{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "о": 5,
      "е": 6,
      "а": 7,
      "и": 8,
      "н": 9,
      "т": 10,
      "с": 11,
      "р": 12,
      "л": 13,
      "в": 14,
      "к": 15,
      "м": 16,
      "д": 17,
      "п": 18,
      "у": 19,
      "я": 20,
      "ы": 21,
      ",": 22,
      "г": 23,
      "б": 24,
      "з": 25,
      ".": 26,
      "ч": 27,
      "ж": 28,
      "х": 29,
      "ш": 30,
      "ю": 31,
      "-": 32,
      "ц": 33,
      "щ": 34,
      "э": 35,
      "ф": 36,
      "1": 37,
      "0": 38,
      "2": 39,
      "»": 40,
      "«": 41,
      "\"": 42,
      "e": 43,
      ")": 44,
      "9": 45,
      "(": 46,
      "?": 47,
      ":": 48,
      "a": 49,
      "o": 50,
      "5": 51,
      "3": 52,
      "r": 53,
      "i": 54,
      "4": 55,
      "t": 56,
      "n": 57,
      "!": 58,
      "8": 59,
      "—": 60,
      "6": 61,
      "7": 62,
      "s": 63,
      "l": 64,
      "u": 65,
      "d": 66,
      "…": 67,
      "h": 68,
      "c": 69,
      "/": 70,
      "m": 71,
      ";": 72,
      "p": 73,
      "g": 74,
      "–": 75,
      "і": 76,
      "y": 77,
      "%": 78,
      "b": 79,
      "f": 80,
      "k": 81,
      "w": 82,
      "v": 83,
      "_": 84,
      "&": 85,
      "x": 86,
      "]": 87,
      "[": 88,
      "=": 89,
      "z": 90,
      "'": 91,
      "q": 92,
      "№": 93,
      "“": 94,
      "+": 95,
      "$": 96,
      ">": 97,
      "°": 98,
      "*": 99,
      "”": 100,
      "#": 101,
      "j": 102,
      "<": 103,
      "„": 104,
      "’": 105,
      "@": 106,
      "|": 107,
      "−": 108,
      "•": 109,
      "→": 110,
      "€": 111,
      "}": 112,
      "{": 113,
      "·": 114,
      "\\": 115,
      "±": 116,
      "~": 117,
      "×": 118,
      "‘": 119,
      "α": 120,
      "†": 121,
      "^": 122,
      "£": 123,
      "`": 124,
      "§": 125,
      "―": 126,
      "‰": 127,
      "##о": 128,
      "##е": 129,
      "##а": 130,
      "##и": 131,
      "##н": 132,
      "##т": 133,
      "##с": 134,
      "##р": 135,
      "##л": 136,
      "##в": 137,
      "##к": 138,
      "##м": 139,
      "##д": 140,
      "##п": 141,
      "##у": 142,
      "##я": 143,
      "##ы": 144,
      "##г": 145,
      "##ь": 146,
      "##б": 147,
      "##з": 148,
      "##ч": 149,
      "##ж": 150,
      "##х": 151,
      "##ш": 152,
      "##ю": 153,
      "##ц": 154,
      "##щ": 155,
      "##э": 156,
      "##ф": 157,
      "##1": 158,
      "##0": 159,
      "##2": 160,
      "##e": 161,
      "##9": 162,
      "##a": 163,
      "##o": 164,
      "##5": 165,
      "##3": 166,
      "##r": 167,
      "##i": 168,
      "##4": 169,
      "##t": 170,
      "##n": 171,
      "##8": 172,
      "##6": 173,
      "##7": 174,
      "##s": 175,
      "##l": 176,
      "##u": 177,
      "##ъ": 178,
      "##d": 179,
      "##h": 180,
      "##c": 181,
      "##m": 182,
      "##p": 183,
      "##g": 184,
      "##і": 185,
      "##y": 186,
      "##b": 187,
      "##f": 188,
      "##k": 189,
      "##w": 190,
      "##v": 191,
      "##x": 192,
      "##z": 193,
      "##q": 194,
      "##°": 195,
      "##j": 196,
      "##−": 197,
      "##²": 198,
      "##ѣ": 199,
      "##×": 200,
      "##ł": 201,
      "##³": 202,
      "##½": 203,
      "##то": 204,
      "##ен": 205,
      "##ст": 206,
      "##ра": 207,
      "##ко": 208,
      "##но": 209,
      "##ро": 210,
      "##го": 211,
      "по": 212,
      "##ре": 213,
      "##ли": 214,
      "##ка": 215,
      "##ни": 216,
      "##ет": 217,
      "на": 218,
      "##ва": 219,
      "##ла": 220,
      "##ри": 221,
      "##ль": 222,
      "##ло": 223,
      "##та": 224,
      "##ны": 225,
      "##за": 226,
      "##на": 227,
      "##те": 228,
      "##во": 229,
      "не": 230,
      "##ть": 231,
      "##ер": 232,
      "##да": 233,
      "##ки": 234,
      "##ся": 235,
      "##ле": 236,
      "##ени": 237,
      "##ти": 238,
      "за": 239,
      "ко": 240,
      "##ми": 241,
      "##ви": 242,
      "##ру": 243,
      "##ем": 244,
      "##ди": 245,
      "про": 246,
      "со": 247,
      "ра": 248,
      "##не": 249,
      "##де": 250,
      "что": 251,
      "##ля": 252,
      "го": 253,
      "то": 254,
      "##ци": 255,
      "##ма": 256,
      "##сь": 257,
      "от": 258,
      "##до": 259,
      "##ско": 260,
      "во": 261,
      "##же": 262,
      "##ве": 263,
      "##мо": 264,
      "бы": 265,
      "до": 266,
      "ка": 267,
      "##хо": 268,
      "при": 269,
      "##бо": 270,
      "##по": 271,
      "##си": 272,
      "##ста": 273,
      "##ча": 274,
      "##ну": 275,
      "##сти": 276,
      "##чи": 277,
      "##че": 278,
      "об": 279,
      "##се": 280,
      "##ры": 281,
      "##ду": 282,
      "вы": 283,
      "мо": 284,
      "##ски": 285,
      "##ши": 286,
      "##сто": 287,
      "##лу": 288,
      "##жи": 289,
      "##ку": 290,
      "из": 291,
      "это": 292,
      "та": 293,
      "пре": 294,
      "##па": 295,
      "##ме": 296,
      "##га": 297,
      "##ере": 298,
      "##со": 299,
      "ре": 300,
      "те": 301,
      "##ения": 302,
      "##ного": 303,
      "##ных": 304,
      "##тель": 305,
      "но": 306,
      "##ги": 307,
      "##вы": 308,
      "##сть": 309,
      "##са": 310,
      "##щи": 311,
      "##ше": 312,
      "##му": 313,
      "##ня": 314,
      "##ря": 315,
      "##жа": 316,
      "##пи": 317,
      "##лю": 318,
      "бо": 319,
      "##ще": 320,
      "##ные": 321,
      "раз": 322,
      "##ту": 323,
      "##мен": 324,
      "под": 325,
      "##ение": 326,
      "##ств": 327,
      "ма": 328,
      "кото": 329,
      "ни": 330,
      "##лся": 331,
      "##ты": 332,
      "##ют": 333,
      "все": 334,
      "##зи": 335,
      "##вер": 336,
      "##би": 337,
      "де": 338,
      "как": 339,
      "##зо": 340,
      "##ется": 341,
      "ме": 342,
      "да": 343,
      "##лен": 344,
      "ста": 345,
      "сво": 346,
      "##сси": 347,
      "се": 348,
      "он": 349,
      "##пе": 350,
      "ли": 351,
      "са": 352,
      "##об": 353,
      "##сле": 354,
      "##ции": 355,
      "##ство": 356,
      "##це": 357,
      "ми": 358,
      "его": 359,
      "пере": 360,
      "##ар": 361,
      "##ке": 362,
      "##бы": 363,
      "ст": 364,
      "##ша": 365,
      "##ров": 366,
      "##бе": 367,
      "##ным": 368,
      "##ться": 369,
      "бу": 370,
      "так": 371,
      "хо": 372,
      "##ды": 373,
      "ве": 374,
      "##нов": 375,
      "##ния": 376,
      "##жно": 377,
      "си": 378,
      "##гда": 379,
      "##су": 380,
      "20": 381,
      "##ба": 382,
      "##ков": 383,
      "##он": 384,
      "же": 385,
      "##лько": 386,
      "##вет": 387,
      "рас": 388,
      "бе": 389,
      "##мы": 390,
      "##рова": 391,
      "##ска": 392,
      "##пу": 393,
      "##ского": 394,
      "##ная": 395,
      "##ное": 396,
      "##ор": 397,
      "пред": 398,
      "##про": 399,
      "для": 400,
      "##ща": 401,
      "##ран": 402,
      "##ак": 403,
      "19": 404,
      "ру": 405,
      "ро": 406,
      "##лы": 407,
      "##ень": 408,
      "##гу": 409,
      "которы": 410,
      "##ние": 411,
      "##лет": 412,
      "##дет": 413,
      "сто": 414,
      "##лись": 415,
      "##зы": 416,
      "##жен": 417,
      "##ном": 418,
      "##ха": 419,
      "су": 420,
      "##ца": 421,
      "кон": 422,
      "##кра": 423,
      "##ства": 424,
      "года": 425,
      "##рав": 426,
      "ин": 427,
      "ви": 428,
      "##лась": 429,
      "##тов": 430,
      "##гра": 431,
      "##ву": 432,
      "##лось": 433,
      "воз": 434,
      "##ан": 435,
      "##мя": 436,
      "##тся": 437,
      "па": 438,
      "##сли": 439,
      "##ден": 440,
      "че": 441,
      "жи": 442,
      "ва": 443,
      "од": 444,
      "дру": 445,
      "было": 446,
      "был": 447,
      "##бу": 448,
      "##тив": 449,
      "##вать": 450,
      "##зу": 451,
      "зна": 452,
      "##сту": 453,
      "##ром": 454,
      "##ности": 455,
      "##став": 456,
      "##фи": 457,
      "лю": 458,
      "##ских": 459,
      "##ную": 460,
      "##ком": 461,
      "ча": 462,
      "##аль": 463,
      "##тя": 464,
      "##нима": 465,
      "пра": 466,
      "##она": 467,
      "##ющи": 468,
      "##мер": 469,
      "##том": 470,
      "##шь": 471,
      "##ск": 472,
      "после": 473,
      "ком": 474,
      "##зна": 475,
      "боль": 476,
      "##нии": 477,
      "дол": 478,
      "##жет": 479,
      "##чно": 480,
      "пер": 481,
      "мы": 482,
      "##вши": 483,
      "ты": 484,
      "##цен": 485,
      "слу": 486,
      "рабо": 487,
      "##дь": 488,
      "##дер": 489,
      "##ении": 490,
      "мен": 491,
      "201": 492,
      "##ность": 493,
      "она": 494,
      "##вя": 495,
      "ку": 496,
      "сло": 497,
      "уже": 498,
      "только": 499,
      "или": 500,
      "гла": 501,
      "##ин": 502,
      "их": 503,
      "##дя": 504,
      "##сы": 505,
      "##ция": 506,
      "##ник": 507,
      "году": 508,
      "стра": 509,
      "полу": 510,
      "пу": 511,
      "##вал": 512,
      "прои": 513,
      "##мет": 514,
      "##дин": 515,
      "ле": 516,
      "##сте": 517,
      "##ления": 518,
      "##пре": 519,
      "они": 520,
      "##бя": 521,
      "##гла": 522,
      "ту": 523,
      "##ман": 524,
      "челове": 525,
      "##лек": 526,
      "##пы": 527,
      "сказа": 528,
      "##чен": 529,
      "ее": 530,
      "##пер": 531,
      "##ев": 532,
      "му": 533,
      "##род": 534,
      "##кры": 535,
      "чем": 536,
      "##тра": 537,
      "время": 538,
      "чтобы": 539,
      "обра": 540,
      "##ными": 541,
      "этом": 542,
      "будет": 543,
      "##рен": 544,
      "##ские": 545,
      "пи": 546,
      "меня": 547,
      "еще": 548,
      "ос": 549,
      "само": 550,
      "ди": 551,
      "##рии": 552,
      "фи": 553,
      "##ника": 554,
      "##ек": 555,
      "##ству": 556,
      "##стра": 557,
      "когда": 558,
      "##при": 559,
      "ав": 560,
      "были": 561,
      "пла": 562,
      "##цы": 563,
      "лет": 564,
      "##лее": 565,
      "##ются": 566,
      "##дар": 567,
      "##тельно": 568,
      "##вали": 569,
      "##нее": 570,
      "##тор": 571,
      "##мот": 572,
      "##лов": 573,
      "ду": 574,
      "##ге": 575,
      "##тер": 576,
      "##бли": 577,
      "##дела": 578,
      "##вля": 579,
      "оста": 580,
      "##ред": 581,
      "##нь": 582,
      "##руп": 583,
      "была": 584,
      "##ская": 585,
      "свои": 586,
      "##стро": 587,
      "ис": 588,
      "может": 589,
      "также": 590,
      "если": 591,
      "##вая": 592,
      "ба": 593,
      "вер": 594,
      "##жу": 595,
      "##тиче": 596,
      "сле": 597,
      "##дом": 598,
      "эти": 599,
      "##нд": 600,
      "##ению": 601,
      "того": 602,
      "чи": 603,
      "оч": 604,
      "##шен": 605,
      "##ление": 606,
      "мне": 607,
      "##00": 608,
      "пол": 609,
      "##рга": 610,
      "##льно": 611,
      "вс": 612,
      "##нова": 613,
      "##кон": 614,
      "##хи": 615,
      "том": 616,
      "##мени": 617,
      "##ском": 618,
      "##фор": 619,
      "есть": 620,
      "которые": 621,
      "##вых": 622,
      "тре": 623,
      "##er": 624,
      "поли": 625,
      "##дов": 626,
      "##шо": 627,
      "##вые": 628,
      "##три": 629,
      "пе": 630,
      "##вает": 631,
      "##зова": 632,
      "спо": 633,
      "##ез": 634,
      "гра": 635,
      "##ета": 636,
      "##рь": 637,
      "##сла": 638,
      "##пра": 639,
      "кра": 640,
      "##сс": 641,
      "##нул": 642,
      "##жд": 643,
      "##дова": 644,
      "голо": 645,
      "##цию": 646,
      "##пол": 647,
      "##ят": 648,
      "без": 649,
      "поч": 650,
      "где": 651,
      "пар": 652,
      "ок": 653,
      "##дно": 654,
      "##вно": 655,
      "цен": 656,
      "##рта": 657,
      "этого": 658,
      "##чь": 659,
      "##ением": 660,
      "##ких": 661,
      "обла": 662,
      "##вед": 663,
      "ак": 664,
      "уча": 665,
      "##бра": 666,
      "ну": 667,
      "ки": 668,
      "нет": 669,
      "##сты": 670,
      "очень": 671,
      "даже": 672,
      "##ил": 673,
      "более": 674,
      "##ников": 675,
      "##кие": 676,
      "##теля": 677,
      "помо": 678,
      "##вого": 679,
      "##кую": 680,
      "##кого": 681,
      "дела": 682,
      "##ете": 683,
      "чу": 684,
      "##сов": 685,
      "тем": 686,
      "быть": 687,
      "ар": 688,
      "##тро": 689,
      "им": 690,
      "##вро": 691,
      "##лом": 692,
      "тер": 693,
      "ему": 694,
      "##кан": 695,
      "име": 696,
      "##цо": 697,
      "##сно": 698,
      "обо": 699,
      "буду": 700,
      "##циаль": 701,
      "##чу": 702,
      "18": 703,
      "нас": 704,
      "##ники": 705,
      "##ене": 706,
      "авто": 707,
      "себя": 708,
      "можно": 709,
      "##тия": 710,
      "##час": 711,
      "пос": 712,
      "##зда": 713,
      "сказал": 714,
      "##ью": 715,
      "200": 716,
      "це": 717,
      "##логи": 718,
      "##ена": 719,
      "##рт": 720,
      "росси": 721,
      "га": 722,
      "##кто": 723,
      "##цу": 724,
      "исто": 725,
      "ско": 726,
      "подо": 727,
      "##лли": 728,
      "дан": 729,
      "##клю": 730,
      "##цион": 731,
      "него": 732,
      "##сло": 733,
      "человек": 734,
      "эк": 735,
      "##стве": 736,
      "горо": 737,
      "жен": 738,
      "##шу": 739,
      "##шел": 740,
      "##его": 741,
      "##шего": 742,
      "##жения": 743,
      "пока": 744,
      "вла": 745,
      "##жение": 746,
      "##тели": 747,
      "между": 748,
      "слова": 749,
      "тех": 750,
      "просто": 751,
      "##вест": 752,
      "##писа": 753,
      "прави": 754,
      "##ках": 755,
      "##дол": 756,
      "##ит": 757,
      "них": 758,
      "##in": 759,
      "##нови": 760,
      "##ками": 761,
      "##гово": 762,
      "там": 763,
      "кто": 764,
      "работа": 765,
      "##ским": 766,
      "##тери": 767,
      "лу": 768,
      "поло": 769,
      "##фе": 770,
      "##дел": 771,
      "##an": 772,
      "##тно": 773,
      "##тере": 774,
      "ла": 775,
      "##чего": 776,
      "##шения": 777,
      "сов": 778,
      "##нг": 779,
      "ответ": 780,
      "##ван": 781,
      "день": 782,
      "##енно": 783,
      "##емы": 784,
      "которо": 785,
      "##ким": 786,
      "больше": 787,
      "##зя": 788,
      "##менно": 789,
      "##нк": 790,
      "много": 791,
      "##цев": 792,
      "один": 793,
      "10": 794,
      "явля": 795,
      "спе": 796,
      "##пера": 797,
      "##кла": 798,
      "##ское": 799,
      "два": 800,
      "ло": 801,
      "##зе": 802,
      "##бор": 803,
      "##дели": 804,
      "##пла": 805,
      "##шение": 806,
      "##кое": 807,
      "этот": 808,
      "уда": 809,
      "##льта": 810,
      "сер": 811,
      "##ья": 812,
      "##держа": 813,
      "против": 814,
      "могу": 815,
      "##али": 816,
      "##нет": 817,
      "послед": 818,
      "##ять": 819,
      "##яс": 820,
      "дет": 821,
      "##емо": 822,
      "##сса": 823,
      "пло": 824,
      "созда": 825,
      "иг": 826,
      "##on": 827,
      "##мери": 828,
      "##вод": 829,
      "##ут": 830,
      "##вым": 831,
      "##кая": 832,
      "органи": 833,
      "##вое": 834,
      "компа": 835,
      "##ним": 836,
      "##щен": 837,
      "##стя": 838,
      "над": 839,
      "##мента": 840,
      "вот": 841,
      "##ших": 842,
      "##рия": 843,
      "чет": 844,
      "##пас": 845,
      "##рон": 846,
      "##щего": 847,
      "всего": 848,
      "всех": 849,
      "##ряд": 850,
      "счита": 851,
      "##торы": 852,
      "ша": 853,
      "тру": 854,
      "##тре": 855,
      "друго": 856,
      "хоро": 857,
      "##чение": 858,
      "##оне": 859,
      "##чения": 860,
      "##лага": 861,
      "вос": 862,
      "несколько": 863,
      "через": 864,
      "##or": 865,
      "би": 866,
      "три": 867,
      "##тан": 868,
      "##форма": 869,
      "##чет": 870,
      "##нут": 871,
      "15": 872,
      "обе": 873,
      "##кре": 874,
      "ти": 875,
      "##вра": 876,
      "##яв": 877,
      "##мент": 878,
      "##льного": 879,
      "мог": 880,
      "##лем": 881,
      "руб": 882,
      "##тру": 883,
      "продол": 884,
      "##лн": 885,
      "доро": 886,
      "себе": 887,
      "##стер": 888,
      "##рован": 889,
      "##en": 890,
      "дву": 891,
      "##ешь": 892,
      "##рак": 893,
      "возможно": 894,
      "##вом": 895,
      "##нию": 896,
      "##тин": 897,
      "кор": 898,
      "##нес": 899,
      "соб": 900,
      "##чем": 901,
      "фор": 902,
      "##от": 903,
      "##шли": 904,
      "мини": 905,
      "гу": 906,
      "##нец": 907,
      "##вала": 908,
      "луч": 909,
      "##ющих": 910,
      "находи": 911,
      "##мина": 912,
      "##скую": 913,
      "##тен": 914,
      "##лин": 915,
      "стро": 916,
      "##ход": 917,
      "##бер": 918,
      "сем": 919,
      "ры": 920,
      "##вар": 921,
      "##рито": 922,
      "сред": 923,
      "области": 924,
      "тоже": 925,
      "высо": 926,
      "##чина": 927,
      "##стов": 928,
      "##щу": 929,
      "##ar": 930,
      "##льных": 931,
      "##ген": 932,
      "теле": 933,
      "состоя": 934,
      "кар": 935,
      "дви": 936,
      "переда": 937,
      "кри": 938,
      "дума": 939,
      "свою": 940,
      "ад": 941,
      "##ню": 942,
      "самы": 943,
      "глав": 944,
      "стал": 945,
      "перед": 946,
      "сы": 947,
      "##ссо": 948,
      "##вания": 949,
      "12": 950,
      "##циона": 951,
      "ничего": 952,
      "##рабо": 953,
      "##щее": 954,
      "##нен": 955,
      "надо": 956,
      "##шло": 957,
      "##ниче": 958,
      "оказа": 959,
      "##лия": 960,
      "##коло": 961,
      "укра": 962,
      "зем": 963,
      "наз": 964,
      "##нем": 965,
      "нем": 966,
      "место": 967,
      "##ети": 968,
      "воен": 969,
      "извест": 970,
      "##жал": 971,
      "террито": 972,
      "##he": 973,
      "##вор": 974,
      "будут": 975,
      "##им": 976,
      "которая": 977,
      "##ному": 978,
      "уби": 979,
      "ше": 980,
      "##ровать": 981,
      "##ством": 982,
      "смо": 983,
      "##ющие": 984,
      "##шая": 985,
      "следу": 986,
      "здесь": 987,
      "##вич": 988,
      "##тем": 989,
      "тут": 990,
      "моло": 991,
      "коро": 992,
      "##сом": 993,
      "##дера": 994,
      "тра": 995,
      "##туа": 996,
      "##лез": 997,
      "руко": 998,
      "##нер": 999,
      "##нием": 1000,
      "##es": 1001,
      "##вели": 1002,
      "информа": 1003,
      "глаза": 1004,
      "##воз": 1005,
      "##твер": 1006,
      "##ностью": 1007,
      "бли": 1008,
      "##лан": 1009,
      "нам": 1010,
      "##al": 1011,
      "потом": 1012,
      "##at": 1013,
      "17": 1014,
      "##него": 1015,
      "##раз": 1016,
      "тебя": 1017,
      "##пло": 1018,
      "199": 1019,
      "##ссе": 1020,
      "обще": 1021,
      "##пад": 1022,
      "эта": 1023,
      "заявил": 1024,
      "показа": 1025,
      "##зации": 1026,
      "кла": 1027,
      "которых": 1028,
      "##нуть": 1029,
      "##роме": 1030,
      "кре": 1031,
      "мно": 1032,
      "лишь": 1033,
      "пы": 1034,
      "##ях": 1035,
      "муж": 1036,
      "##бле": 1037,
      "спи": 1038,
      "дело": 1039,
      "##льные": 1040,
      "экономи": 1041,
      "вас": 1042,
      "##них": 1043,
      "неко": 1044,
      "##чки": 1045,
      "##зом": 1046,
      "##ян": 1047,
      "является": 1048,
      "теперь": 1049,
      "реги": 1050,
      "##шки": 1051,
      "##нали": 1052,
      "бра": 1053,
      "11": 1054,
      "жизни": 1055,
      "##чных": 1056,
      "##вают": 1057,
      "потому": 1058,
      "год": 1059,
      "##хра": 1060,
      "мат": 1061,
      "бан": 1062,
      "##зан": 1063,
      "##лено": 1064,
      "прав": 1065,
      "разви": 1066,
      "##гов": 1067,
      "сообщает": 1068,
      "2015": 1069,
      "##бро": 1070,
      "сам": 1071,
      "##сков": 1072,
      "##вание": 1073,
      "чер": 1074,
      "сего": 1075,
      "сра": 1076,
      "##тки": 1077,
      "тот": 1078,
      "##шка": 1079,
      "##зд": 1080,
      "##мни": 1081,
      "##стью": 1082,
      "##щения": 1083,
      "хотя": 1084,
      "дома": 1085,
      "благо": 1086,
      "##фо": 1087,
      "16": 1088,
      "##жден": 1089,
      "##щая": 1090,
      "тя": 1091,
      "ха": 1092,
      "##фа": 1093,
      "матери": 1094,
      "нау": 1095,
      "гру": 1096,
      "города": 1097,
      "##вается": 1098,
      "сегодня": 1099,
      "вам": 1100,
      "успе": 1101,
      "##ждения": 1102,
      "тор": 1103,
      "##ено": 1104,
      "##тии": 1105,
      "##ственно": 1106,
      "право": 1107,
      "##чер": 1108,
      "##ваться": 1109,
      "##еха": 1110,
      "ним": 1111,
      "##рд": 1112,
      "ска": 1113,
      "вра": 1114,
      "оп": 1115,
      "##ье": 1116,
      "вне": 1117,
      "уни": 1118,
      "##вин": 1119,
      "около": 1120,
      "##вших": 1121,
      "занима": 1122,
      "ог": 1123,
      "ря": 1124,
      "##шие": 1125,
      "кол": 1126,
      "своих": 1127,
      "##рук": 1128,
      "##дель": 1129,
      "обы": 1130,
      "человека": 1131,
      "##it": 1132,
      "##вари": 1133,
      "ника": 1134,
      "двух": 1135,
      "могут": 1136,
      "фа": 1137,
      "##хов": 1138,
      "мест": 1139,
      "почти": 1140,
      "дере": 1141,
      "чего": 1142,
      "рус": 1143,
      "времени": 1144,
      "##вую": 1145,
      "поль": 1146,
      "сен": 1147,
      "город": 1148,
      "##ган": 1149,
      "игра": 1150,
      "значи": 1151,
      "##ческих": 1152,
      "##кт": 1153,
      "милли": 1154,
      "управ": 1155,
      "ситуа": 1156,
      "тогда": 1157,
      "бро": 1158,
      "нужно": 1159,
      "пря": 1160,
      "настоя": 1161,
      "##лены": 1162,
      "жу": 1163,
      "украин": 1164,
      "##рую": 1165,
      "уго": 1166,
      "##кло": 1167,
      "2014": 1168,
      "фо": 1169,
      "ули": 1170,
      "194": 1171,
      "##сит": 1172,
      "##om": 1173,
      "тебе": 1174,
      "защи": 1175,
      "американ": 1176,
      "##сем": 1177,
      "страны": 1178,
      "14": 1179,
      "насе": 1180,
      "##ерт": 1181,
      "30": 1182,
      "##чные": 1183,
      "##стан": 1184,
      "стороны": 1185,
      "##ru": 1186,
      "##ху": 1187,
      "##ток": 1188,
      "именно": 1189,
      "словам": 1190,
      "стре": 1191,
      "зо": 1192,
      "всегда": 1193,
      "##мини": 1194,
      "опера": 1195,
      "спа": 1196,
      "##тора": 1197,
      "ри": 1198,
      "##личе": 1199,
      "##тить": 1200,
      "своего": 1201,
      "комп": 1202,
      "случае": 1203,
      "##тур": 1204,
      "люди": 1205,
      "##бур": 1206,
      "глу": 1207,
      "13": 1208,
      "##вшись": 1209,
      "##из": 1210,
      "##туры": 1211,
      "##мии": 1212,
      "других": 1213,
      "ху": 1214,
      "основ": 1215,
      "##обра": 1216,
      "даль": 1217,
      "жа": 1218,
      "части": 1219,
      "стран": 1220,
      "##щение": 1221,
      "##рах": 1222,
      "##рю": 1223,
      "##мов": 1224,
      "##шим": 1225,
      "которого": 1226,
      "смер": 1227,
      "##вле": 1228,
      "##ема": 1229,
      "##чка": 1230,
      "ци": 1231,
      "##щих": 1232,
      "##блю": 1233,
      "##тил": 1234,
      "совет": 1235,
      "##вался": 1236,
      "недо": 1237,
      "произо": 1238,
      "пода": 1239,
      "##вери": 1240,
      "ши": 1241,
      "##сут": 1242,
      "сту": 1243,
      "нико": 1244,
      "##щем": 1245,
      "##кова": 1246,
      "##ческого": 1247,
      "меся": 1248,
      "##виа": 1249,
      "##гре": 1250,
      "##ствия": 1251,
      "вся": 1252,
      "язы": 1253,
      "мира": 1254,
      "##тие": 1255,
      "нее": 1256,
      "пор": 1257,
      "буд": 1258,
      "##le": 1259,
      "ги": 1260,
      "25": 1261,
      "коми": 1262,
      "##ствие": 1263,
      "ан": 1264,
      "стать": 1265,
      "отли": 1266,
      "попа": 1267,
      "деся": 1268,
      "##re": 1269,
      "нео": 1270,
      "экс": 1271,
      "##рио": 1272,
      "##рок": 1273,
      "##нами": 1274,
      "вместе": 1275,
      "ино": 1276,
      "##скому": 1277,
      "##чного": 1278,
      "уг": 1279,
      "##кам": 1280,
      "кни": 1281,
      "клу": 1282,
      "одно": 1283,
      "жизнь": 1284,
      "этих": 1285,
      "##st": 1286,
      "пыта": 1287,
      "ян": 1288,
      "должно": 1289,
      "##ic": 1290,
      "##жать": 1291,
      "виде": 1292,
      "должен": 1293,
      "##чить": 1294,
      "дер": 1295,
      "##бре": 1296,
      "##ствует": 1297,
      "##тельство": 1298,
      "должны": 1299,
      "##чил": 1300,
      "неза": 1301,
      "ге": 1302,
      "иск": 1303,
      "любо": 1304,
      "нибудь": 1305,
      "##ница": 1306,
      "момент": 1307,
      "##скими": 1308,
      "ведь": 1309,
      "жур": 1310,
      "##кро": 1311,
      "роди": 1312,
      "##вшего": 1313,
      "##ot": 1314,
      "##лена": 1315,
      "способ": 1316,
      "##вшие": 1317,
      "сразу": 1318,
      "тысяч": 1319,
      "большо": 1320,
      "вели": 1321,
      "##тами": 1322,
      "##нах": 1323,
      "рассказа": 1324,
      "нару": 1325,
      "##имо": 1326,
      "##ору": 1327,
      "часть": 1328,
      "закон": 1329,
      "вопрос": 1330,
      "##еры": 1331,
      "##лении": 1332,
      "дея": 1333,
      "мн": 1334,
      "круп": 1335,
      "##дви": 1336,
      "сте": 1337,
      "мене": 1338,
      "##ясь": 1339,
      "наде": 1340,
      "##тера": 1341,
      "##ске": 1342,
      "##шин": 1343,
      "##кси": 1344,
      "лег": 1345,
      "##того": 1346,
      "интер": 1347,
      "мар": 1348,
      "непо": 1349,
      "евро": 1350,
      "вообще": 1351,
      "сла": 1352,
      "##онов": 1353,
      "конце": 1354,
      "преж": 1355,
      "свет": 1356,
      "собствен": 1357,
      "почему": 1358,
      "чемпиона": 1359,
      "снова": 1360,
      "хорошо": 1361,
      "компании": 1362,
      "выра": 1363,
      "либо": 1364,
      "##дии": 1365,
      "сви": 1366,
      "##воль": 1367,
      "уч": 1368,
      "##дут": 1369,
      "окру": 1370,
      "##вел": 1371,
      "строи": 1372,
      "ради": 1373,
      "##ены": 1374,
      "данным": 1375,
      "##чал": 1376,
      "территории": 1377,
      "##фф": 1378,
      "составля": 1379,
      "##пере": 1380,
      "##рию": 1381,
      "пле": 1382,
      "мя": 1383,
      "работы": 1384,
      "появи": 1385,
      "образом": 1386,
      "всем": 1387,
      "однако": 1388,
      "некоторы": 1389,
      "##кти": 1390,
      "полити": 1391,
      "жела": 1392,
      "##шее": 1393,
      "##рев": 1394,
      "сбор": 1395,
      "сме": 1396,
      "гор": 1397,
      "одного": 1398,
      "##кс": 1399,
      "ус": 1400,
      "осо": 1401,
      "##дра": 1402,
      "эту": 1403,
      "##ницы": 1404,
      "власти": 1405,
      "обна": 1406,
      "##лии": 1407,
      "весь": 1408,
      "##рует": 1409,
      "ново": 1410,
      "сли": 1411,
      "##лки": 1412,
      "пресс": 1413,
      "##ou": 1414,
      "##шую": 1415,
      "##графи": 1416,
      "кру": 1417,
      "##ссии": 1418,
      "стало": 1419,
      "назад": 1420,
      "##ведения": 1421,
      "конечно": 1422,
      "мет": 1423,
      "##бри": 1424,
      "##шем": 1425,
      "##мом": 1426,
      "никогда": 1427,
      "числе": 1428,
      "восто": 1429,
      "знаю": 1430,
      "уста": 1431,
      "места": 1432,
      "198": 1433,
      "связи": 1434,
      "##тически": 1435,
      "##лик": 1436,
      "##тон": 1437,
      "##рами": 1438,
      "##шении": 1439,
      "част": 1440,
      "##тных": 1441,
      "этим": 1442,
      "образова": 1443,
      "доку": 1444,
      "дека": 1445,
      "сти": 1446,
      "сказать": 1447,
      "##чин": 1448,
      "##рин": 1449,
      "##ником": 1450,
      "люби": 1451,
      "##лья": 1452,
      "тро": 1453,
      "совершен": 1454,
      "шта": 1455,
      "млн": 1456,
      "нор": 1457,
      "бере": 1458,
      "совсем": 1459,
      "учи": 1460,
      "изда": 1461,
      "##ляр": 1462,
      "решение": 1463,
      "сентября": 1464,
      "##мена": 1465,
      "иде": 1466,
      "##готов": 1467,
      "официаль": 1468,
      "политиче": 1469,
      "конф": 1470,
      "##жении": 1471,
      "##стр": 1472,
      "##ющим": 1473,
      "##боль": 1474,
      "##зии": 1475,
      "посе": 1476,
      "называ": 1477,
      "##ющего": 1478,
      "##чку": 1479,
      "неу": 1480,
      "фе": 1481,
      "##дил": 1482,
      "##цов": 1483,
      "продолжа": 1484,
      "лучше": 1485,
      "##рам": 1486,
      "среди": 1487,
      "стали": 1488,
      "граждан": 1489,
      "##is": 1490,
      "мир": 1491,
      "противо": 1492,
      "стоя": 1493,
      "##дит": 1494,
      "##доро": 1495,
      "##тр": 1496,
      "деятель": 1497,
      "одна": 1498,
      "увер": 1499,
      "##ческие": 1500,
      "##ac": 1501,
      "##там": 1502,
      "сделать": 1503,
      "##телем": 1504,
      "необходимо": 1505,
      "##лла": 1506,
      "попы": 1507,
      "стар": 1508,
      "##нно": 1509,
      "результате": 1510,
      "стан": 1511,
      "##лого": 1512,
      "##ровал": 1513,
      "##слен": 1514,
      "уди": 1515,
      "собира": 1516,
      "сообщил": 1517,
      "##рот": 1518,
      "окон": 1519,
      "тяже": 1520,
      "##нить": 1521,
      "писа": 1522,
      "##щие": 1523,
      "пози": 1524,
      "такое": 1525,
      "##ску": 1526,
      "##или": 1527,
      "##точно": 1528,
      "разме": 1529,
      "четыре": 1530,
      "##ственного": 1531,
      "разли": 1532,
      "деле": 1533,
      "##их": 1534,
      "тому": 1535,
      "дня": 1536,
      "тол": 1537,
      "месте": 1538,
      "другие": 1539,
      "##лета": 1540,
      "##нице": 1541,
      "##нал": 1542,
      "основа": 1543,
      "##пом": 1544,
      "куль": 1545,
      "свое": 1546,
      "##раб": 1547,
      "своим": 1548,
      "##вен": 1549,
      "зако": 1550,
      "22": 1551,
      "##над": 1552,
      "род": 1553,
      "затем": 1554,
      "осу": 1555,
      "##нения": 1556,
      "менее": 1557,
      "##тура": 1558,
      "##ристи": 1559,
      "21": 1560,
      "пя": 1561,
      "##ить": 1562,
      "фу": 1563,
      "##лит": 1564,
      "две": 1565,
      "повер": 1566,
      "кры": 1567,
      "пример": 1568,
      "представля": 1569,
      "кур": 1570,
      "бес": 1571,
      "км": 1572,
      "##ель": 1573,
      "##ила": 1574,
      "сни": 1575,
      "скоро": 1576,
      "администра": 1577,
      "196": 1578,
      "193": 1579,
      "00": 1580,
      "фото": 1581,
      "##зов": 1582,
      "##вались": 1583,
      "которое": 1584,
      "принима": 1585,
      "197": 1586,
      "состав": 1587,
      "таки": 1588,
      "##мыш": 1589,
      "##льное": 1590,
      "##рит": 1591,
      "руки": 1592,
      "имеет": 1593,
      "##чены": 1594,
      "##el": 1595,
      "говорит": 1596,
      "##тах": 1597,
      "##циа": 1598,
      "24": 1599,
      "##стри": 1600,
      "##кус": 1601,
      "неме": 1602,
      "такие": 1603,
      "организа": 1604,
      "рез": 1605,
      "##лок": 1606,
      "быстро": 1607,
      "##нок": 1608,
      "##льная": 1609,
      "прин": 1610,
      "удо": 1611,
      "октября": 1612,
      "делать": 1613,
      "международ": 1614,
      "##пада": 1615,
      "##дук": 1616,
      "поме": 1617,
      "кажды": 1618,
      "сами": 1619,
      "##ум": 1620,
      "котором": 1621,
      "##ева": 1622,
      "100": 1623,
      "##чат": 1624,
      "авиа": 1625,
      "каза": 1626,
      "мая": 1627,
      "стала": 1628,
      "сказала": 1629,
      "##ter": 1630,
      "##шно": 1631,
      "производ": 1632,
      "##льным": 1633,
      "деву": 1634,
      "##ницу": 1635,
      "стол": 1636,
      "установ": 1637,
      "газ": 1638,
      "##жем": 1639,
      "самом": 1640,
      "##il": 1641,
      "##ствовать": 1642,
      "начала": 1643,
      "президент": 1644,
      "говоря": 1645,
      "исследова": 1646,
      "долго": 1647,
      "кос": 1648,
      "##пли": 1649,
      "мень": 1650,
      "никто": 1651,
      "##тых": 1652,
      "января": 1653,
      "лицо": 1654,
      "ито": 1655,
      "пора": 1656,
      "куда": 1657,
      "ор": 1658,
      "находится": 1659,
      "бю": 1660,
      "##част": 1661,
      "уж": 1662,
      "мол": 1663,
      "памя": 1664,
      "проводи": 1665,
      "##сен": 1666,
      "##as": 1667,
      "которую": 1668,
      "##тые": 1669,
      "ск": 1670,
      "вд": 1671,
      "##am": 1672,
      "бри": 1673,
      "##ждение": 1674,
      "тур": 1675,
      "вол": 1676,
      "##зма": 1677,
      "аль": 1678,
      "##тар": 1679,
      "музы": 1680,
      "отметил": 1681,
      "региона": 1682,
      "таких": 1683,
      "народ": 1684,
      "##еру": 1685,
      "февраля": 1686,
      "##ствии": 1687,
      "президента": 1688,
      "друг": 1689,
      "##тина": 1690,
      "##ствовал": 1691,
      "кли": 1692,
      "измен": 1693,
      "##рения": 1694,
      "##так": 1695,
      "центра": 1696,
      "##нт": 1697,
      "##ленно": 1698,
      "##нам": 1699,
      "##дро": 1700,
      "августа": 1701,
      "##лами": 1702,
      "поэтому": 1703,
      "##дал": 1704,
      "живо": 1705,
      "неф": 1706,
      "специаль": 1707,
      "23": 1708,
      "пара": 1709,
      "##жных": 1710,
      "##рования": 1711,
      "##сил": 1712,
      "##еди": 1713,
      "получил": 1714,
      "стоит": 1715,
      "слишком": 1716,
      "##рее": 1717,
      "##точ": 1718,
      "##щую": 1719,
      "ды": 1720,
      "##тал": 1721,
      "##нка": 1722,
      "деньги": 1723,
      "например": 1724,
      "группы": 1725,
      "хи": 1726,
      "социаль": 1727,
      "50": 1728,
      "##стно": 1729,
      "192": 1730,
      "коло": 1731,
      "##вид": 1732,
      "##лев": 1733,
      "195": 1734,
      "##et": 1735,
      "меди": 1736,
      "##каз": 1737,
      "##нди": 1738,
      "##нил": 1739,
      "##ed": 1740,
      "марта": 1741,
      "равно": 1742,
      "##лл": 1743,
      "июля": 1744,
      "##чие": 1745,
      "##еты": 1746,
      "##лда": 1747,
      "пять": 1748,
      "##вало": 1749,
      "##тая": 1750,
      "##док": 1751,
      "##щении": 1752,
      "##id": 1753,
      "годы": 1754,
      "мл": 1755,
      "ночь": 1756,
      "наи": 1757,
      "миро": 1758,
      "##ol": 1759,
      "суд": 1760,
      "мало": 1761,
      "##роде": 1762,
      "##чает": 1763,
      "сель": 1764,
      "сум": 1765,
      "фран": 1766,
      "##нин": 1767,
      "##жо": 1768,
      "##ьер": 1769,
      "прямо": 1770,
      "участие": 1771,
      "##сили": 1772,
      "##тельных": 1773,
      "##тать": 1774,
      "##выми": 1775,
      "##няя": 1776,
      "##нять": 1777,
      "##ing": 1778,
      "##лые": 1779,
      "рядом": 1780,
      "##лых": 1781,
      "##лением": 1782,
      "двер": 1783,
      "отказа": 1784,
      "кро": 1785,
      "мире": 1786,
      "столи": 1787,
      "заме": 1788,
      "191": 1789,
      "ноября": 1790,
      "##чо": 1791,
      "относи": 1792,
      "##бин": 1793,
      "сю": 1794,
      "четвер": 1795,
      "##шед": 1796,
      "свер": 1797,
      "часто": 1798,
      "пово": 1799,
      "гро": 1800,
      "треть": 1801,
      "един": 1802,
      "вок": 1803,
      "июня": 1804,
      "руководи": 1805,
      "кого": 1806,
      "##таль": 1807,
      "##чная": 1808,
      "удалось": 1809,
      "прошло": 1810,
      "качестве": 1811,
      "работу": 1812,
      "ссы": 1813,
      "##езд": 1814,
      "##чным": 1815,
      "##хе": 1816,
      "спросил": 1817,
      "##ственных": 1818,
      "##пара": 1819,
      "апреля": 1820,
      "какие": 1821,
      "млрд": 1822,
      "реб": 1823,
      "борь": 1824,
      "электро": 1825,
      "этому": 1826,
      "выс": 1827,
      "тон": 1828,
      "##цами": 1829,
      "##слав": 1830,
      "##чик": 1831,
      "##oo": 1832,
      "современ": 1833,
      "тыс": 1834,
      "##чая": 1835,
      "голову": 1836,
      "наро": 1837,
      "##лять": 1838,
      "26": 1839,
      "оно": 1840,
      "##кви": 1841,
      "мед": 1842,
      "смы": 1843,
      "таким": 1844,
      "хва": 1845,
      "поте": 1846,
      "чуть": 1847,
      "##us": 1848,
      "поддерж": 1849,
      "малень": 1850,
      "сама": 1851,
      "##риан": 1852,
      "##тельные": 1853,
      "огром": 1854,
      "секре": 1855,
      "##вок": 1856,
      "безопасности": 1857,
      "##сед": 1858,
      "##гии": 1859,
      "сторону": 1860,
      "агент": 1861,
      "игро": 1862,
      "плани": 1863,
      "##зм": 1864,
      "##бург": 1865,
      "##гом": 1866,
      "точно": 1867,
      "##лина": 1868,
      "ранее": 1869,
      "права": 1870,
      "сере": 1871,
      "##жит": 1872,
      "немного": 1873,
      "##ляет": 1874,
      "##тельного": 1875,
      "27": 1876,
      "минут": 1877,
      "##шет": 1878,
      "##нев": 1879,
      "##qu": 1880,
      "достаточно": 1881,
      "выступа": 1882,
      "28": 1883,
      "оте": 1884,
      "##стом": 1885,
      "глава": 1886,
      "золо": 1887,
      "мор": 1888,
      "ходе": 1889,
      "городе": 1890,
      "##кин": 1891,
      "##чит": 1892,
      "вид": 1893,
      "##лова": 1894,
      "универ": 1895,
      "неиз": 1896,
      "должна": 1897,
      "истории": 1898,
      "декабря": 1899,
      "цер": 1900,
      "серьез": 1901,
      "пси": 1902,
      "воло": 1903,
      "государства": 1904,
      "всю": 1905,
      "2016": 1906,
      "##пози": 1907,
      "##дали": 1908,
      "гре": 1909,
      "##сок": 1910,
      "возможность": 1911,
      "##рко": 1912,
      "##нных": 1913,
      "##сон": 1914,
      "течение": 1915,
      "дене": 1916,
      "##лка": 1917,
      "##лим": 1918,
      "вдруг": 1919,
      "совершенно": 1920,
      "трен": 1921,
      "##жил": 1922,
      "поз": 1923,
      "##ями": 1924,
      "передает": 1925,
      "могли": 1926,
      "##шку": 1927,
      "##лег": 1928,
      "губер": 1929,
      "организации": 1930,
      "семь": 1931,
      "##ro": 1932,
      "публи": 1933,
      "начал": 1934,
      "##пор": 1935,
      "известно": 1936,
      "ото": 1937,
      "внутрен": 1938,
      "указа": 1939,
      "сим": 1940,
      "анти": 1941,
      "##чное": 1942,
      "##гру": 1943,
      "##эро": 1944,
      "##un": 1945,
      "дра": 1946,
      "фон": 1947,
      "руку": 1948,
      "##ваются": 1949,
      "идет": 1950,
      "готов": 1951,
      "##валась": 1952,
      "биз": 1953,
      "особенно": 1954,
      "##нала": 1955,
      "##нные": 1956,
      "началь": 1957,
      "рам": 1958,
      "##дили": 1959,
      "##зь": 1960,
      "40": 1961,
      "анг": 1962,
      "##никами": 1963,
      "све": 1964,
      "находя": 1965,
      "##дия": 1966,
      "вну": 1967,
      "будто": 1968,
      "своем": 1969,
      "##били": 1970,
      "расположен": 1971,
      "начале": 1972,
      "погиб": 1973,
      "вет": 1974,
      "##гам": 1975,
      "беспо": 1976,
      "##нув": 1977,
      "истори": 1978,
      "##нав": 1979,
      "холо": 1980,
      "такого": 1981,
      "норма": 1982,
      "долларов": 1983,
      "ныне": 1984,
      "##ваю": 1985,
      "ответил": 1986,
      "##еме": 1987,
      "##чески": 1988,
      "##ровали": 1989,
      "##жные": 1990,
      "физи": 1991,
      "друга": 1992,
      "##мости": 1993,
      "контра": 1994,
      "##ществ": 1995,
      "иностран": 1996,
      "близ": 1997,
      "трех": 1998,
      "нес": 1999,
      "тан": 2000,
      "отра": 2001,
      "##тка": 2002,
      "пользова": 2003,
      "##ad": 2004,
      "одним": 2005,
      "реали": 2006,
      "оконча": 2007,
      "дом": 2008,
      "диа": 2009,
      "словно": 2010,
      "оби": 2011,
      "говорится": 2012,
      "##валось": 2013,
      "постро": 2014,
      "партии": 2015,
      "##вода": 2016,
      "##гли": 2017,
      "##ологи": 2018,
      "##рем": 2019,
      "обу": 2020,
      "полностью": 2021,
      "запад": 2022,
      "самого": 2023,
      "населения": 2024,
      "времен": 2025,
      "часов": 2026,
      "информации": 2027,
      "след": 2028,
      "счет": 2029,
      "внеш": 2030,
      "ними": 2031,
      "##нику": 2032,
      "верси": 2033,
      "##тные": 2034,
      "приз": 2035,
      "хоть": 2036,
      "потеря": 2037,
      "системы": 2038,
      "встреча": 2039,
      "##гами": 2040,
      "давно": 2041,
      "шо": 2042,
      "непри": 2043,
      "##риа": 2044,
      "армии": 2045,
      "вокруг": 2046,
      "##лью": 2047,
      "значит": 2048,
      "##рил": 2049,
      "которым": 2050,
      "сил": 2051,
      "стране": 2052,
      "2013": 2053,
      "##стати": 2054,
      "##ям": 2055,
      "нельзя": 2056,
      "##ion": 2057,
      "##тили": 2058,
      "com": 2059,
      "пои": 2060,
      "уголов": 2061,
      "##рес": 2062,
      "рак": 2063,
      "29": 2064,
      "##бом": 2065,
      "the": 2066,
      "##лению": 2067,
      "паль": 2068,
      "запи": 2069,
      "##кими": 2070,
      "говорить": 2071,
      "##эн": 2072,
      "##рое": 2073,
      "суб": 2074,
      "кажется": 2075,
      "искус": 2076,
      "отношения": 2077,
      "##кура": 2078,
      "команды": 2079,
      "двига": 2080,
      "##хом": 2081,
      "##рина": 2082,
      "хотел": 2083,
      "поскольку": 2084,
      "кроме": 2085,
      "смерти": 2086,
      "##ниц": 2087,
      "##and": 2088,
      "санк": 2089,
      "##новь": 2090,
      "##рос": 2091,
      "##льном": 2092,
      "работ": 2093,
      "подготов": 2094,
      "##шему": 2095,
      "скры": 2096,
      "очередь": 2097,
      "оде": 2098,
      "аб": 2099,
      "##роб": 2100,
      "рассказал": 2101,
      "##еть": 2102,
      "составе": 2103,
      "дальше": 2104,
      "наши": 2105,
      "##тельным": 2106,
      "мнению": 2107,
      "аре": 2108,
      "вече": 2109,
      "тр": 2110,
      "частности": 2111,
      "кино": 2112,
      "##телями": 2113,
      "содержа": 2114,
      "внимание": 2115,
      "##ленных": 2116,
      "допол": 2117,
      "##лог": 2118,
      "##гие": 2119,
      "влия": 2120,
      "##щим": 2121,
      "##фон": 2122,
      "поле": 2123,
      "##нского": 2124,
      "выше": 2125,
      "##шенко": 2126,
      "##стями": 2127,
      "тек": 2128,
      "ал": 2129,
      "рамках": 2130,
      "##фика": 2131,
      "бюджет": 2132,
      "вполне": 2133,
      "##ig": 2134,
      "##доров": 2135,
      "хочу": 2136,
      "силы": 2137,
      "##эр": 2138,
      "меньше": 2139,
      "пят": 2140,
      "период": 2141,
      "отношении": 2142,
      "упа": 2143,
      "##зор": 2144,
      "##жали": 2145,
      "##ствуют": 2146,
      "##ческая": 2147,
      "##жением": 2148,
      "##жного": 2149,
      "говорил": 2150,
      "попу": 2151,
      "##ющее": 2152,
      "министр": 2153,
      "##емых": 2154,
      "сцен": 2155,
      "##рик": 2156,
      "##кар": 2157,
      "##зер": 2158,
      "вновь": 2159,
      "протя": 2160,
      "##дж": 2161,
      "##мах": 2162,
      "##стру": 2163,
      "количество": 2164,
      "ап": 2165,
      "видео": 2166,
      "сделал": 2167,
      "интерес": 2168,
      "века": 2169,
      "мета": 2170,
      "помощи": 2171,
      "каса": 2172,
      "##im": 2173,
      "##хран": 2174,
      "ост": 2175,
      "##град": 2176,
      "многие": 2177,
      "степ": 2178,
      "qu": 2179,
      "нового": 2180,
      "##ющая": 2181,
      "комит": 2182,
      "неде": 2183,
      "отсут": 2184,
      "сколько": 2185,
      "##рец": 2186,
      "знал": 2187,
      "мощ": 2188,
      "федера": 2189,
      "##пов": 2190,
      "##la": 2191,
      "компания": 2192,
      "ситуации": 2193,
      "##гер": 2194,
      "##чном": 2195,
      "##мон": 2196,
      "раньше": 2197,
      "работать": 2198,
      "правительства": 2199,
      "##тного": 2200,
      "##ента": 2201,
      "##вшая": 2202,
      "имени": 2203,
      "архи": 2204,
      "##тым": 2205,
      "управления": 2206,
      "оди": 2207,
      "последние": 2208,
      "добро": 2209,
      "уче": 2210,
      "##лях": 2211,
      "##торов": 2212,
      "##лко": 2213,
      "превра": 2214,
      "развития": 2215,
      "31": 2216,
      "кам": 2217,
      "группа": 2218,
      "настоящее": 2219,
      "сре": 2220,
      "конца": 2221,
      "##цем": 2222,
      "##форми": 2223,
      "##енси": 2224,
      "умер": 2225,
      "##они": 2226,
      "прежде": 2227,
      "думаю": 2228,
      "нему": 2229,
      "##дки": 2230,
      "ум": 2231,
      "##чено": 2232,
      "желез": 2233,
      "пес": 2234,
      "считает": 2235,
      "##юза": 2236,
      "ата": 2237,
      "уверен": 2238,
      "зло": 2239,
      "##телям": 2240,
      "##бов": 2241,
      "##мень": 2242,
      "##сона": 2243,
      "кило": 2244,
      "туда": 2245,
      "лица": 2246,
      "##дина": 2247,
      "##тник": 2248,
      "уме": 2249,
      "##льную": 2250,
      "##ственные": 2251,
      "##ch": 2252,
      "понял": 2253,
      "француз": 2254,
      "##руется": 2255,
      "маль": 2256,
      "##чную": 2257,
      "сильно": 2258,
      "бло": 2259,
      "проте": 2260,
      "легко": 2261,
      "реки": 2262,
      "выда": 2263,
      "##тельное": 2264,
      "взгляд": 2265,
      "сна": 2266,
      "##вили": 2267,
      "ква": 2268,
      "демо": 2269,
      "сокра": 2270,
      "самых": 2271,
      "##руют": 2272,
      "составляет": 2273,
      "существо": 2274,
      "видел": 2275,
      "сом": 2276,
      "могла": 2277,
      "2012": 2278,
      "сообщили": 2279,
      "##нили": 2280,
      "совме": 2281,
      "##сер": 2282,
      "первых": 2283,
      "самое": 2284,
      "технологи": 2285,
      "службы": 2286,
      "##ent": 2287,
      "каждо": 2288,
      "##нке": 2289,
      "решил": 2290,
      "пропа": 2291,
      "##ленные": 2292,
      "бога": 2293,
      "выи": 2294,
      "одну": 2295,
      "##лье": 2296,
      "##лад": 2297,
      "кня": 2298,
      "новые": 2299,
      "боя": 2300,
      "##нки": 2301,
      "имя": 2302,
      "мага": 2303,
      "опять": 2304,
      "тради": 2305,
      "пишет": 2306,
      "такая": 2307,
      "довольно": 2308,
      "дверь": 2309,
      "##сам": 2310,
      "пути": 2311,
      "##мар": 2312,
      "##лот": 2313,
      "##мые": 2314,
      "##ква": 2315,
      "мере": 2316,
      "##лам": 2317,
      "следует": 2318,
      "плохо": 2319,
      "иска": 2320,
      "2010": 2321,
      "##гры": 2322,
      "новых": 2323,
      "помощью": 2324,
      "игры": 2325,
      "##ведение": 2326,
      "полно": 2327,
      "##нюю": 2328,
      "ще": 2329,
      "##вшим": 2330,
      "поро": 2331,
      "##мых": 2332,
      "##бил": 2333,
      "##рту": 2334,
      "наконец": 2335,
      "прод": 2336,
      "план": 2337,
      "произошло": 2338,
      "##мира": 2339,
      "годах": 2340,
      "голос": 2341,
      "##ir": 2342,
      "##нение": 2343,
      "##матиче": 2344,
      "первого": 2345,
      "##рование": 2346,
      "зе": 2347,
      "наших": 2348,
      "##ваясь": 2349,
      "##дами": 2350,
      "##шта": 2351,
      "знает": 2352,
      "заседа": 2353,
      "практически": 2354,
      "##шению": 2355,
      "впервые": 2356,
      "чемпионата": 2357,
      "##рез": 2358,
      "##фици": 2359,
      "##нного": 2360,
